
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Tabla de lista de datos"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Tabla de lista de datos";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "8"; */
"8.headerCell.title" = "Nombre";

/* Class = "NSTableColumn"; headerCell.title = "Posición"; ObjectID = "9"; */
"9.headerCell.title" = "Posición";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notas"; ObjectID = "27"; */
"27.headerCell.title" = "Notas";

/* Class = "NSMenuItem"; title = "Tamaño automático de todas las columnas"; ObjectID = "31"; */
"31.title" = "Tamaño automático de todas las columnas";

/* Class = "NSMenuItem"; title = "Posición"; ObjectID = "33"; */
"33.title" = "Posición";

/* Class = "NSMenuItem"; title = "Notas"; ObjectID = "34"; */
"34.title" = "Notas";

/* Class = "NSMenuItem"; title = "Mostrar todas las columnas"; ObjectID = "35"; */
"35.title" = "Mostrar todas las columnas";

/* Class = "NSMenuItem"; title = "Ocultar todas las columnas"; ObjectID = "36"; */
"36.title" = "Ocultar todas las columnas";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "botón de filtrar todo del modo de etiqueta"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "botón de filtrar todo del modo de etiqueta";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "botón de filtrar del modo de etiqueta"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "botón de filtrar del modo de etiqueta";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Mostrar marcadores estándar"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "Mostrar marcadores estándar";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Mostrar palabras clave"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "Mostrar palabras clave";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Mostrar palabras clave de análisis"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "Mostrar palabras clave de análisis";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Mostrar tareas incompletas"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "Mostrar tareas incompletas";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Mostrar tareas completadas"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "Mostrar tareas completadas";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Mostrar marcadores de capítulo"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "Mostrar marcadores de capítulo";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "Todo"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "Todo";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Mostrar todos los ítems"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "Mostrar todos los ítems";
